window.QUESTIONS = [

{question:"ما الغاز الذي يتنفسه الإنسان؟",answers:["الأكسجين","النيتروجين","الهيدروجين","الهيليوم"],correct:0},

{question:"كم عدد كواكب المجموعة الشمسية؟",answers:["8","7","9","10"],correct:0},

{question:"ما الكوكب الأحمر؟",answers:["المريخ","الزهرة","عطارد","المشتري"],correct:0},

{question:"ما أكبر عضو في جسم الإنسان؟",answers:["الجلد","القلب","الكبد","الرئة"],correct:0},

{question:"ما الحيوان الأسرع في البر؟",answers:["الفهد","الأسد","الحصان","النمر"],correct:0},

{question:"ما عاصمة اليابان؟",answers:["طوكيو","بكين","سيول","بانكوك"],correct:0},

{question:"كم عدد أيام الأسبوع؟",answers:["7","6","8","5"],correct:0},

{question:"ما أكبر قارة في العالم؟",answers:["آسيا","أفريقيا","أوروبا","أمريكا الجنوبية"],correct:0},

{question:"ما اسم تابع الأرض؟",answers:["القمر","الشمس","المريخ","عطارد"],correct:0},

{question:"كم عدد عظام جسم الإنسان؟",answers:["206","210","201","198"],correct:0}

];
